// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Calibrar Color";

CalibrateProcessTitle = "Calibrando…";
DownloadingProcessTitle = "Descargando tablas calibrar color…";
CalibrationFailedTitle = "No se puede efectuar la calibración de colores";

HSDInfoTextFieldTitle = "Este proceso compensa las variaciones dentro del sistema de impresión a fin de proporcionar un alto grado de exactitud de color y consistencia de color en el resultado del dispositivo.";
HSDGuideTextFieldTitle = "Asegúrese de que el papel fotográfico HP tamaño carta/A4 esté colocado en la bandeja de papel antes de iniciar la calibración.";
HSDCalibrateButtonTitle = "Iniciar Calibrar Color";

CalibrationCompleteTitle = "Su impresora acaba de efectuar una calibración automática de los colores";
CalibrationCompleteMsg = "Si los resultados impresos en color no son satisfactorios, haga clic en el botón 'Iniciar Calibrar Color' para volver a efectuar la calibración automática de colores.";